
<div class="about">
    <p>Здравствуйте, меня зовут Никита. <br> Я разработчик веб-сайтов и вы находитесь на моем персональном блоге. Здесь вы можете посмотреть примеры моих проектов и почитать мои статьи на различные темы.</p>
</div>
<div class="name">
    <h2>Филатов Никита</h2>
    <div class="foto"><img src="{{url('img/foto.png')}}" alt=""/></div>
    <div class="citat">По мимо разработки, я увлекаюсь дизайном и считаю, что любой профессиоанльный проект должен быть хорошо оформлен и максимально дружелюбен к пользователю</div>

</div>
<div class="ask">
    <p>Если у вас есть вопросы или вы хотите связаться со мной, просто заполните форму, в ближайшее время я отвечу вам</p>
    <a href="{{url('/feedback')}}"><div class="btn">Написать мне</div></a>
</div>

<div class="me">
    
    <p>На данный момент я веду разработку самых разлчиных проектов (не только веб-сайтов), конечно я не называю себя профессионалом, но стараюсь постоянно совершенствовать свои навыки и развиваться в разных направлениях как в разработке так и в дизайне. По скольку начинал я программировать именно сайты, основной упор я делал на них, но сейчас я стараюсь уходить больше в проектирование веб-приложений с использованием проффессиональных библиотек.</p>
</div>
<div class="help">
    <p>Вы можете поддержать меня и мои проекты, <br>тем самым вы поможете улучшить качество моей работы</p>
    <a href="{{url('/supportme')}}"><div class="btn">Поддержать</div></a>
</div>
