
                        <div class="about">
                            <p>Здравствуйте, меня зовут Никита. <br> Я разработчик веб-сайтов и вы находитесь на моем персональном блоге, здесь вы можете посмотреть примеры моих проектов, а также почитать мои статьи на различные темы.</p>
                        </div>
                        <div class="name">
                            <h2>Филатов Никита</h2>
                            <div class="foto"><img src="{{url('img/foto.png')}}" alt=""/></div>
                            <div class="citat">Самое приятное чувство, это когда ты материализуешь<br> из головы все свои самые невообразимые идеи !</div>

                        </div>
                        <div class="help">
                            <p>Если вам нравится, чем я занимаюсь, <br>то вы можете поддержать меня и мои проекты</p>
                            <div class="btn">Поддержать</div>
                        </div>
                        <div class="me">
                            <p>На данный момент я и мои коллеги ведем разработку самых разлчиных проектов, мы горим идеями и полны интузиазма, мы проделываем огромную работу, вытачивая и собирая каждый кусочек сайта по кирпичикам. Для нас будет честь видеть вас в числе наших заказчиков !</p>
                        </div>
                        <div class="ask">
                            <p>Если у вас есть вопросы или вы просто хотите связаться со мной, то я всегда буду рад вам на них ответить</p>
                            <div class="btn">Написать мне</div>
                        </div>
                  
